[mafiacombat]
jumpsurprise0 = [scream]ЩО ТИ...?![/scream]
jumpsurprise1 = [scream]ДА ЯК ТИ...?![/scream]
jumpsurprise2 = [scream]ТИ ВМІЄШ СТРИБАТИ?![/scream]
jumpsurprise3 = [scream]Я ЗАПЛУТАВСЯ![/scream]
jumpsurprise4 = [scream]ЙОЙ! МОЯ ГОЛІВОНЬКА![/scream]

movepredict0 = Ха-ха!
movepredict1 = Я тебе розкусив!
movepredict2 = Дитина передбачувана!
movepredict3 = Це все, що у тебе є?